code --install-extension aaron-bond.better-comments
code --install-extension agutierrezr.emmet-keybindings
code --install-extension alefragnani.project-manager
code --install-extension AnbuselvanRocky.bootstrap5-vscode
code --install-extension andyyaldoo.vscode-json
code --install-extension anteprimorac.html-end-tag-labels
code --install-extension bbugh.change-color-format
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bodil.file-browser
code --install-extension bradlc.vscode-tailwindcss
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension ClemensPeters.format-json
code --install-extension Codeium.codeium
code --install-extension cstrap.flask-snippets
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension dionmunk.vscode-notes
code --install-extension donjayamanne.githistory
code --install-extension dracula-theme.theme-dracula
code --install-extension ecmel.vscode-html-css
code --install-extension EditorConfig.EditorConfig
code --install-extension eriklynd.json-tools
code --install-extension esbenp.prettier-vscode
code --install-extension ExodiusStudios.comment-anchors
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension freakone.cursoruler
code --install-extension GitHub.copilot
code --install-extension GitHub.copilot-chat
code --install-extension GitHub.remotehub
code --install-extension Gruntfuggly.todo-tree
code --install-extension henriiik.docker-linter
code --install-extension humao.rest-client
code --install-extension inu1255.easy-snippet
code --install-extension jasonlhy.hungry-delete
code --install-extension johnbillion.vscode-wordpress-hooks
code --install-extension kamikillerto.vscode-colorize
code --install-extension mechatroner.rainbow-csv
code --install-extension Meezilla.json
code --install-extension mhutchie.git-graph
code --install-extension mikestead.dotenv
code --install-extension mohsen1.prettify-json
code --install-extension mrmlnc.vscode-scss
code --install-extension ms-azuretools.vscode-docker
code --install-extension MS-CEINTL.vscode-language-pack-pt-BR
code --install-extension ms-dotnettools.vscode-dotnet-runtime
code --install-extension ms-edgedevtools.vscode-edge-devtools
code --install-extension ms-python.isort
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-toolsai.vscode-jupyter-cell-tags
code --install-extension ms-toolsai.vscode-jupyter-slideshow
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode-remote.vscode-remote-extensionpack
code --install-extension ms-vscode.azure-repos
code --install-extension ms-vscode.makefile-tools
code --install-extension ms-vscode.remote-explorer
code --install-extension ms-vscode.remote-repositories
code --install-extension ms-vscode.remote-server
code --install-extension nidu.copy-json-path
code --install-extension phplasma.csv-to-table
code --install-extension piotrpalarz.vscode-gitignore-generator
code --install-extension PKief.material-icon-theme
code --install-extension pranaygp.vscode-css-peek
code --install-extension qwtel.sqlite-viewer
code --install-extension redhat.vscode-yaml
code --install-extension ritwickdey.LiveServer
code --install-extension ryu1kn.partial-diff
code --install-extension s-nlf-fh.glassit
code --install-extension sibiraj-s.vscode-scss-formatter
code --install-extension TabNine.tabnine-vscode
code --install-extension techer.open-in-browser
code --install-extension usernamehw.errorlens
code --install-extension VisualStudioExptTeam.intellicode-api-usage-examples
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension VisualStudioExptTeam.vscodeintellicode-completions
code --install-extension VisualStudioExptTeam.vscodeintellicode-insiders
code --install-extension vscode-icons-team.vscode-icons
code --install-extension Vue.volar
code --install-extension WakaTime.vscode-wakatime
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xdebug.php-debug
code --install-extension xshrim.txt-syntax
code --install-extension yzhang.markdown-all-in-one
code --install-extension ZainChen.json
code --install-extension zhuangtongfa.material-theme
code --install-extension Zignd.html-css-class-completion
